<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('imagen6.jpg')">
<table width="880" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="10" height="13"></td>
    <td width="300"></td>
    <td width="570"></td>
  </tr>
  <tr>
    <td height="300"></td>
    <td valign="top"><a href="#" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image1','','imagen6.jpg',1)"><img src="imagen5.jpg" name="Image1" width="300" height="300" border="0" id="Image1" /></a></td>
    <td valign="top">Etapas del m&eacute;todo cientifico </td>
  </tr>
  <tr>
    <td height="629"></td>
    <td colspan="2" valign="top"><p>El m&eacute;todo cient&iacute;fico es un enfoque sistem&aacute;tico y ordenado utilizado por los cient&iacute;ficos para investigar y comprender fen&oacute;menos naturales. Aunque las etapas espec&iacute;ficas pueden variar seg&uacute;n la fuente o el campo de estudio, generalmente se reconocen las siguientes etapas del m&eacute;todo cient&iacute;fico:</p>
      <ol>
        <li>
          <p>Observaci&oacute;n: Esta es la primera etapa, donde se observa un fen&oacute;meno o se recopilan datos sobre un tema en particular. La observaci&oacute;n puede surgir de la curiosidad, la experiencia previa o la revisi&oacute;n de la literatura cient&iacute;fica.</p>
        </li>
        <li>
          <p>Pregunta de investigaci&oacute;n: A partir de la observaci&oacute;n, se formula una pregunta espec&iacute;fica que se desea responder. La pregunta debe ser clara, concreta y susceptible de ser investigada de manera cient&iacute;fica.</p>
        </li>
        <li>
          <p>Hip&oacute;tesis: Se propone una explicaci&oacute;n tentativa para responder a la pregunta de investigaci&oacute;n. La hip&oacute;tesis es una suposici&oacute;n educada basada en el conocimiento previo y debe ser verificable a trav&eacute;s de la investigaci&oacute;n.</p>
        </li>
        <li>
          <p>Dise&ntilde;o experimental: En esta etapa, se planifica y se lleva a cabo un experimento o una serie de experimentos para recopilar datos relevantes que permitan probar o refutar la hip&oacute;tesis. El dise&ntilde;o experimental debe ser riguroso y controlado para garantizar resultados confiables y reproducibles.</p>
        </li>
        <li>
          <p>Recopilaci&oacute;n de datos: Los datos experimentales se recopilan mediante la observaci&oacute;n y la medici&oacute;n. Es importante registrar los datos de manera precisa y detallada.</p>
        </li>
        <li>
          <p>An&aacute;lisis de datos: Los datos se analizan estad&iacute;sticamente para identificar patrones, tendencias o relaciones significativas. Este an&aacute;lisis ayuda a determinar si la hip&oacute;tesis es respaldada o refutada por los resultados.</p>
        </li>
        <li>
          <p>Conclusiones: Bas&aacute;ndose en los resultados del an&aacute;lisis de datos, se llega a una conclusi&oacute;n sobre si la hip&oacute;tesis original fue respaldada o refutada. Si la hip&oacute;tesis es respaldada, se puede formular una teor&iacute;a m&aacute;s s&oacute;lida.</p>
        </li>
        <li>
          <p>Comunicaci&oacute;n de resultados: Los resultados y las conclusiones se comunican a la comunidad cient&iacute;fica y al p&uacute;blico en general a trav&eacute;s de informes, art&iacute;culos cient&iacute;ficos, presentaciones y otros medios. La comunicaci&oacute;n es esencial para la revisi&oacute;n por pares y la validaci&oacute;n de los hallazgos cient&iacute;ficos.</p>
        </li>
        <li>
          <p>Repetici&oacute;n y revisi&oacute;n: Otros cient&iacute;ficos pueden repetir el experimento y realizar investigaciones adicionales para confirmar o refutar los resultados. La repetici&oacute;n y la validaci&oacute;n por parte de otros investigadores son fundamentales para la credibilidad cient&iacute;fica y la construcci&oacute;n del conocimiento cient&iacute;fico.</p>
        </li>
      </ol>
    <p>Estas etapas del m&eacute;todo cient&iacute;fico representan un proceso continuo y repetitivo de investigaci&oacute;n y descubrimiento. A medida que se acumula evidencia, las teor&iacute;as pueden ser refinadas o reemplazadas, y se generan nuevas preguntas de investigaci&oacute;n, lo que contribuye al avance del conocimiento en la ciencia.</p></td>
  </tr>
</table>
</body>
</html>
