<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('imagen5.jpg')">
<table width="857" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="300" height="300" valign="top"><a href="#" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image1','','imagen5.jpg',1)"><img src="imagen4.jpg" name="Image1" width="300" height="300" border="0" id="Image1" /></a></td>
    <td width="13">&nbsp;</td>
    <td width="528" valign="top">Antecedentes hist&oacute;ricos</td>
    <td width="16">&nbsp;</td>
  </tr>
  <tr>
    <td height="966" colspan="3" valign="top"><p>El m&eacute;todo cient&iacute;fico ha evolucionado a lo largo de la historia a trav&eacute;s de una serie de antecedentes y contribuciones de diferentes pensadores, fil&oacute;sofos y cient&iacute;ficos. Aqu&iacute; hay algunos antecedentes hist&oacute;ricos clave en el desarrollo del m&eacute;todo cient&iacute;fico:</p>
      <ol>
        <li>
          <p>Fil&oacute;sofos griegos antiguos: Los fil&oacute;sofos griegos como Tales de Mileto, Pit&aacute;goras y Dem&oacute;crito realizaron observaciones y razonamientos sobre la naturaleza y el universo. Estos pensadores pre-socr&aacute;ticos sentaron las bases para el pensamiento racional y la investigaci&oacute;n emp&iacute;rica.</p>
        </li>
        <li>
          <p>Arist&oacute;teles: Arist&oacute;teles, en la antigua Grecia, hizo contribuciones significativas al m&eacute;todo cient&iacute;fico. Abog&oacute; por la observaci&oacute;n sistem&aacute;tica y la clasificaci&oacute;n de los seres vivos y formul&oacute; principios l&oacute;gicos para razonar sobre el mundo natural.</p>
        </li>
        <li>
          <p>Alquimia: Durante la Edad Media, la alquimia fue una disciplina que combinaba elementos de qu&iacute;mica, filosof&iacute;a y espiritualidad. Aunque no siempre cumpl&iacute;a con los est&aacute;ndares cient&iacute;ficos modernos, la alquimia contribuy&oacute; al desarrollo de t&eacute;cnicas de laboratorio y experimentaci&oacute;n.</p>
        </li>
        <li>
          <p>Revoluci&oacute;n cient&iacute;fica del Renacimiento: En el Renacimiento, figuras como Cop&eacute;rnico, Galileo, Kepler y Bacon llevaron a cabo investigaciones y experimentos que desafiaron las creencias establecidas y promovieron la observaci&oacute;n sistem&aacute;tica y la experimentaci&oacute;n como m&eacute;todos v&aacute;lidos para obtener conocimiento.</p>
        </li>
        <li>
          <p>M&eacute;todo hipot&eacute;tico-deductivo: El fil&oacute;sofo y cient&iacute;fico franc&eacute;s Ren&eacute; Descartes y el cient&iacute;fico italiano Galileo Galilei contribuyeron a la formulaci&oacute;n del m&eacute;todo hipot&eacute;tico-deductivo. Este enfoque implicaba la formulaci&oacute;n de hip&oacute;tesis, la realizaci&oacute;n de experimentos para probarlas y el uso de la l&oacute;gica para deducir conclusiones.</p>
        </li>
        <li>
          <p>Revoluci&oacute;n cient&iacute;fica del siglo XVII: El trabajo de cient&iacute;ficos como Isaac Newton, con sus leyes del movimiento y la ley de la gravitaci&oacute;n universal, represent&oacute; un hito importante en la aplicaci&oacute;n del m&eacute;todo cient&iacute;fico. Estableci&oacute; la importancia de la matem&aacute;tica y la experimentaci&oacute;n en la ciencia.</p>
        </li>
        <li>
          <p>Desarrollo de la metodolog&iacute;a experimental: El fil&oacute;sofo y cient&iacute;fico ingl&eacute;s Francis Bacon es conocido por su &eacute;nfasis en el m&eacute;todo cient&iacute;fico experimental y la recopilaci&oacute;n sistem&aacute;tica de datos en su obra &quot;Novum Organum&quot; (1620).</p>
        </li>
        <li>
          <p>La Revoluci&oacute;n Cient&iacute;fica del siglo XIX: En el siglo XIX, los cient&iacute;ficos como Charles Darwin, Louis Pasteur, Gregor Mendel y otros contribuyeron a desarrollar el m&eacute;todo cient&iacute;fico en campos como la biolog&iacute;a, la qu&iacute;mica y la medicina.</p>
        </li>
        <li>
          <p>Filosof&iacute;a de la Ciencia: Fil&oacute;sofos como Karl Popper y Thomas Kuhn realizaron importantes contribuciones al estudio y la comprensi&oacute;n de la metodolog&iacute;a cient&iacute;fica y la naturaleza de las teor&iacute;as cient&iacute;ficas en el siglo XX.</p>
        </li>
      </ol>
    </td>
    <td>&nbsp;</td>
  </tr>
</table>
</body>
</html>
