<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('imagen2.jpg')">
<table width="810" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td height="300" colspan="2" valign="top"><a href="#" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image1','','imagen2.jpg',1)"><img src="imagen1.jpg" name="Image1" width="300" height="300" border="0" id="Image1" /></a></td>
    <td width="10">&nbsp;</td>
    <td width="490" valign="top">'&iquest;Qu&eacute; es el m&eacute;todo c&iacute;entifico? </td>
    <td width="10">&nbsp;</td>
  </tr>
  <tr>
    <td width="9" height="754">&nbsp;</td>
    <td colspan="3" valign="top"><p>El m&eacute;todo cient&iacute;fico es un enfoque sistem&aacute;tico y organizado utilizado por los cient&iacute;ficos para investigar y comprender el mundo natural. Su objetivo es obtener conocimiento confiable y verificable sobre fen&oacute;menos naturales y resolver preguntas cient&iacute;ficas. Aunque existen varias variaciones del m&eacute;todo cient&iacute;fico, generalmente se compone de las siguientes etapas:</p>
      <ol>
        <li>
          <p>Observaci&oacute;n: El proceso comienza con la observaci&oacute;n de un fen&oacute;meno o un conjunto de datos. Esta observaci&oacute;n puede surgir de la curiosidad, la experiencia previa o la revisi&oacute;n de la literatura cient&iacute;fica.</p>
        </li>
        <li>
          <p>Pregunta: A partir de la observaci&oacute;n, se formula una pregunta espec&iacute;fica que se desea responder. Esta pregunta debe ser clara, concreta y susceptible de ser investigada de manera cient&iacute;fica.</p>
        </li>
        <li>
          <p>Hip&oacute;tesis: Se propone una explicaci&oacute;n tentativa para responder a la pregunta. La hip&oacute;tesis es una suposici&oacute;n educada basada en el conocimiento previo y debe ser verificable a trav&eacute;s de la investigaci&oacute;n.</p>
        </li>
        <li>
          <p>Dise&ntilde;o experimental: Se planifica y lleva a cabo un experimento o una serie de experimentos para recopilar datos relevantes que permitan probar o refutar la hip&oacute;tesis. Es importante dise&ntilde;ar cuidadosamente el experimento para garantizar resultados confiables y reproducibles.</p>
        </li>
        <li>
          <p>Recopilaci&oacute;n de datos: Se recopilan datos experimentales mediante la observaci&oacute;n y la medici&oacute;n. Estos datos se registran y se organizan de manera sistem&aacute;tica.</p>
        </li>
        <li>
          <p>An&aacute;lisis de datos: Los datos se analizan estad&iacute;sticamente para identificar patrones, tendencias o relaciones significativas. Estos an&aacute;lisis ayudan a determinar si la hip&oacute;tesis es v&aacute;lida o no.</p>
        </li>
        <li>
          <p>Conclusiones: Bas&aacute;ndose en los resultados del an&aacute;lisis de datos, se llega a una conclusi&oacute;n sobre si la hip&oacute;tesis original fue respaldada o refutada. Si la hip&oacute;tesis es respaldada, se puede formular una teor&iacute;a m&aacute;s s&oacute;lida.</p>
        </li>
        <li>
          <p>Comunicaci&oacute;n: Los resultados y las conclusiones se comunican a la comunidad cient&iacute;fica y al p&uacute;blico en general a trav&eacute;s de informes, art&iacute;culos cient&iacute;ficos, presentaciones y otros medios. La comunicaci&oacute;n es esencial para la revisi&oacute;n por pares y la validaci&oacute;n de los hallazgos cient&iacute;ficos.</p>
        </li>
        <li>
          <p>Repetici&oacute;n: Otros cient&iacute;ficos pueden repetir el experimento y realizar investigaciones adicionales para confirmar o refutar los resultados. La repetici&oacute;n y la validaci&oacute;n por parte de otros investigadores son fundamentales para la credibilidad cient&iacute;fica.</p>
        </li>
      </ol>
    </td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="1"></td>
    <td width="291"></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
